260514_day_briefing.html
<div id="outline-container-orgabd8d4b" class="outline-4">
<h4 id="orgabd8d4b">El Diario de Cantabria</h4>
<div class="outline-text-4" id="text-orgabd8d4b">
<ul class="org-ul">
<li><a href="https://eldiariocantabria.publico.es/articulo/santander/vecinos-denuncian-que-cierre-parking-plaza-pombo-santander-comunico-boca-boca-nadie-ha-recibido-nada-oficial/20260514112906192874.html">Vecinos de Pombo denuncian que el cierre del parking se comunicó “por el boca a boca”: “No hemos recibido aviso oficial del Ayuntamiento”</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/santander/ciclista-acaba-detenida-santander-negarse-circular-calzada/20260514104130192873.html">Una ciclista detenida en Santander tras negarse a circular por la calzada y a identificarse</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/valles-pasiegos/fomento-mejora-saneamiento-coterillo-licitara-obras-finalizar-acometidas-agua-monte-saro/20260513210458192871.html">Fomento mejora el saneamiento de Coterillo y licitará las obras para finalizar las acometidas de agua en Monte de Saro</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/laboral/sindicato-solidaridad-rechaza-ere-nestle-que-achaca-politicas-globalistas/20260513204706192869.html">El sindicato Solidaridad rechaza el ERE de Nestlé, que achaca a “políticas globalistas”</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/arco-de-la-bahia/plazo-inscripcion-nuevo-alumnado-escuela-municipal-musica-arrancara-proximo-lunes-18-mayo/20260513203745192868.html">El plazo de inscripción para el nuevo alumnado de la Escuela Municipal de Música arrancará el próximo lunes 18 de mayo</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org12a990c" class="outline-3">
<h3 id="org12a990c">🇺🇸 Estados Unidos</h3>
<div class="outline-text-3" id="text-org12a990c">
</div>
<div id="outline-container-org45d02c9" class="outline-4">
<h4 id="org45d02c9">The Washington Post</h4>
<div class="outline-text-4" id="text-org45d02c9">
<ul class="org-ul">
<li><a href="https://www.washingtonpost.com/photography/interactive/2026/05/14/more-than-100-lebanese-medical-workers-killed-israel-hezbollah-war/">Lebanon’s medics vow to carry on through grief, injuries: ‘These are our people’</a></li>
<li><a href="https://www.washingtonpost.com/world/2026/05/14/officially-marco-rubio-is-still-banned-china-so-how-is-he-beijing/">Officially, Marco Rubio is still banned from China. So how is he in Beijing?</a></li>
<li><a href="https://www.washingtonpost.com/politics/2026/05/14/trump-chinas-xi-hold-opening-session-two-day-summit/">Xi warns Trump that mishandling Taiwan could spark ‘conflicts’</a></li>
<li><a href="https://www.washingtonpost.com/national-security/2026/05/13/china-gains-major-edge-us-amid-iran-war-us-intelligence-finds/">China gains major edge on U.S. amid Iran war, intelligence report finds</a></li>
<li><a href="https://www.washingtonpost.com/politics/2026/05/13/trump-arrives-china-meet-with-xi-jinping-taiwan-trade-iran/">Facing headwinds at home, Trump signals eagerness to make deals at China summit</a></li>
</ul>
</div>
</div>
<div id="outline-container-org369de58" class="outline-4">
<h4 id="org369de58">WSJ.com: World News</h4>
<div class="outline-text-4" id="text-org369de58">
<ul class="org-ul">
<li><a href="https://www.wsj.com/world/china/trump-and-xi-begin-superpowers-summit-on-trade-and-war-82bea6fc">Xi’s Taiwan Warning to Trump Highlights Tensions in Beijing Summit</a></li>
<li><a href="https://www.wsj.com/world/europe/military-snipers-are-being-put-out-of-a-job-by-drones-ae85a271">Military Snipers Are Being Put Out of a Job by Drones</a></li>
<li><a href="https://www.wsj.com/world/americas/el-chapo-sinaloa-cartel-civil-war-42fa0470">The Reign of ‘El Chapo’ Is Over but the Bodies Keep Piling Up</a></li>
<li><a href="https://www.wsj.com/world/asia/inside-taiwans-coast-guard-mission-to-thwart-a-chinese-blockade-136cabcc">We Joined a Taiwan Coast Guard Mission on the Front Line Against China</a></li>
<li><a href="https://www.wsj.com/world/middle-east/gulf-countries-tout-operations-targeting-alleged-iranian-sabotage-networks-064f485d">Gulf Countries Tout Operations Targeting Alleged Iranian Sabotage Networks</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org8702a34" class="outline-3">
<h3 id="org8702a34">🇫🇷 Francia</h3>
<div class="outline-text-3" id="text-org8702a34">
</div>
<div id="outline-container-org386d4cc" class="outline-4">
<h4 id="org386d4cc">Le Monde</h4>
<div class="outline-text-4" id="text-org386d4cc">
<ul class="org-ul">
<li><a href="https://www.lemonde.fr/sante/live/2026/05/14/en-direct-hantavirus-les-26-francais-cas-contacts-de-la-passagere-morte-d-une-infection-ont-ete-diagnostiques-negatifs-annonce-stephanie-rist-ministre-de-la-sante_6688609_1651302.html">EN DIRECT, hantavirus : les 26 Français cas contacts de la passagère morte d’une infection ont été diagnostiqués négatifs, annonce Stéphanie Rist, ministre de la santé</a></li>
<li><a href="https://www.lemonde.fr/economie/article/2026/05/14/avec-cma-media-rodolphe-saade-batit-un-empire-mediatique-aso-et-m6-en-ligne-de-mire_6688993_3234.html">Avec CMA Média, Rodolphe Saadé bâtit un empire médiatique, ASO et M6 en ligne de mire</a></li>
<li><a href="https://www.lemonde.fr/international/live/2026/05/14/en-direct-guerre-au-moyen-orient-israel-accentue-ses-bombardements-sur-le-liban-faisant-plus-de-20-morts-alors-que-des-discussions-s-ouvrent-entre-les-deux-pays-a-washington_6688992_3210.html">EN DIRECT, guerre au Moyen-Orient : le secrétaire d’Etat américain, Marco Rubio, espère que la Chine va « clarifier sa position à l’égard de l’Iran » ; Israël et le Liban vont entamer des pourparlers à Washington jeudi</a></li>
<li><a href="https://www.lemonde.fr/international/article/2026/05/14/a-pekin-xi-jinping-previent-donald-trump-du-risque-de-conflit-sur-taiwan_6689038_3211.html">A Pékin, Xi Jinping prévient Donald Trump du risque de « conflit » sur Taïwan</a></li>
<li><a href="https://www.lemonde.fr/international/live/2026/05/14/en-direct-guerre-en-ukraine-la-premiere-ministre-lettone-annonce-sa-demission-apres-l-intrusion-de-drones-ukrainiens-trois-morts-a-kiev-apres-une-attaque-nocturne-russe-de-grande-ampleur_6687661_3210.html">EN DIRECT, guerre en Ukraine : la première ministre lettone annonce sa démission après l’intrusion de drones ukrainiens ; trois morts à Kiev après une attaque nocturne russe de grande ampleur</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgc2a65d4" class="outline-4">
<h4 id="orgc2a65d4">Le Figaro</h4>
<div class="outline-text-4" id="text-orgc2a65d4">
<ul class="org-ul">
<li><a href="https://www.lefigaro.fr/sciences/en-direct-hantavirus-virus-contamination-mv-hondius-croisiere-cas-contacts-20260514">EN DIRECT - Hantavirus : tous les cas contacts français testés négatifs, annonce la ministre de la Santé</a></li>
<li><a href="https://www.lefigaro.fr/sciences/hantavirus-les-trois-scenarios-possibles-d-evolution-de-l-epidemie-dans-les-semaines-a-venir-20260514">Hantavirus : les trois scénarios possibles d’évolution de l’épidémie dans les semaines à venir</a></li>
<li><a href="https://sante.lefigaro.fr/medecine/hantavirus-une-souche-du-virus-infecte-discretement-des-dizaines-de-francais-chaque-annee-20260513">Hantavirus : une souche du virus infecte discrètement des dizaines de Français chaque année</a></li>
<li><a href="https://www.lefigaro.fr/actualite-france/la-maladie-a-l-air-assez-brutale-avec-les-contaminations-au-hantavirus-la-crainte-de-revivre-le-traumatisme-du-covid-20260513">«La maladie a l’air assez brutale» : avec les contaminations au hantavirus, la crainte de revivre le «traumatisme» du Covid</a></li>
<li><a href="https://www.lefigaro.fr/international/en-direct-conflit-moyen-orient-guerre-iran-etats-unis-liban-israel-emirats-arabes-unis-qatar-cessez-le-feu-donald-trump-benyamin-netanyahou-20260514">EN DIRECT - Guerre au Moyen-Orient: Donald Trump et Xi Jinping d’accord sur le fait que le détroit d’Ormuz «doit rester ouvert»</a></li>
</ul>
</div>
</div>
</div>
