260514_day_briefing.html
<div id="outline-container-orgc94e125" class="outline-3">
<h3 id="orgc94e125">🇬🇧 Reino Unido</h3>
<div class="outline-text-3" id="text-orgc94e125">
</div>
<div id="outline-container-org830ad40" class="outline-4">
<h4 id="org830ad40">BBC News</h4>
<div class="outline-text-4" id="text-org830ad40">
<ul class="org-ul">
<li><a href="https://www.bbc.com/news/articles/c1w28qw1e0xo?at_medium=RSS&amp;at_campaign=rss">Trade, Iran and Taiwan on the agenda as Trump arrives in China for high-stakes talks with Xi</a></li>
<li><a href="https://www.bbc.com/news/videos/c707xn4ew3po?at_medium=RSS&amp;at_campaign=rss">Watch: What happened on day one of Trump's China visit?</a></li>
<li><a href="https://www.bbc.com/news/articles/cedpvnq7wn1o?at_medium=RSS&amp;at_campaign=rss">Court overturns Alex Murdaugh's murder convictions and orders new trial</a></li>
<li><a href="https://www.bbc.com/news/articles/cy42dgj0x32o?at_medium=RSS&amp;at_campaign=rss">'They shot my neighbour in the head' - the lakeside city traumatised by war</a></li>
<li><a href="https://www.bbc.com/news/articles/c1k2zekj8y9o?at_medium=RSS&amp;at_campaign=rss">Israeli strikes in southern Lebanon kill 22 people, health ministry says</a></li>
</ul>
</div>
</div>
<div id="outline-container-org383c967" class="outline-4">
<h4 id="org383c967">The Guardian</h4>
<div class="outline-text-4" id="text-org383c967">
<ul class="org-ul">
<li><a href="https://www.theguardian.com/world/2026/may/13/second-us-soldier-recovered-remains-morocco">Remains of second US soldier who went missing during military exercises in Morocco have been recovered</a></li>
<li><a href="https://www.theguardian.com/world/2026/may/13/concern-gabon-social-media-clampdown-human-rights">‘Blatant disregard for rights’: concern grows over Gabon’s social media clampdown</a></li>
<li><a href="https://www.theguardian.com/world/2026/may/12/internal-displacements-violence-conflict-record-high-2025">Internal displacements caused by violence or conflict at record high in 2025</a></li>
<li><a href="https://www.theguardian.com/world/2026/may/12/gaborone-gold-rush-botswana-sprinting-athletics">Gaborone gold rush: how Botswana rose to the top of men’s sprinting</a></li>
<li><a href="https://www.theguardian.com/environment/2026/may/11/weather-tracker-us-mexico-heatwave-floods-south-africa">Weather tracker: US and Mexico brace for heatwave as deadly floods hit South Africa</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org1c18dec" class="outline-3">
<h3 id="org1c18dec">🇮🇹 Italia</h3>
<div class="outline-text-3" id="text-org1c18dec">
</div>
<div id="outline-container-org5576c7b" class="outline-4">
<h4 id="org5576c7b">Corriere della Sera</h4>
<div class="outline-text-4" id="text-org5576c7b">
<ul class="org-ul">
<li><a href="https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml">Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml">Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml">IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»</a></li>
<li><a href="https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml">LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml">I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia</a></li>
</ul>
</div>
</div>
<div id="outline-container-org1add3d5" class="outline-4">
<h4 id="org1add3d5">Il Sole 24 Ore</h4>
<div class="outline-text-4" id="text-org1add3d5">
<ul class="org-ul">
<li><a href="https://www.ilsole24ore.com/art/polizia-locale-riforma-senza-fondi-comuni-conto-nuove-tutele-AIlLvM4C">Polizia locale, riforma senza fondi: ai Comuni il conto delle nuove tutele</a></li>
<li><a href="https://www.ilsole24ore.com/art/spiagge-bandiere-blu-salgono-257-liguria-testa-AIF4pK4C">Spiagge, le Bandiere Blu salgono a 257: entra Rimini, esce San Felice Circeo</a></li>
<li><a href="https://www.ilsole24ore.com/art/corte-conti-pnrr-e-linea-ma-restano-criticita-infrastrutture-AIE8rH4C">Corte dei conti sul Pnrr: è in linea, ma restano criticità nelle infrastrutture</a></li>
<li><a href="https://www.ilsole24ore.com/art/estate-2026-via-centri-estivi-agricoli-bambini-riscoprire-campagna-e-tradizioni-rurali-AIZ3rG3C">Estate 2026, al via i centri estivi agricoli per bambini per riscoprire campagna e tradizioni rurali</a></li>
<li><a href="https://www.ilsole24ore.com/art/ferrovie-angelo-holding-vito-pertosa-cede-siemens-attivita-mer-mec-AI01mE4C">Ferrovie, Angel holding di Vito Pertosa cede a Siemens attività di Mermec</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org7fc60d4" class="outline-3">
<h3 id="org7fc60d4">🇩🇪 Alemania</h3>
<div class="outline-text-3" id="text-org7fc60d4">
</div>
<div id="outline-container-org9ca6dc6" class="outline-4">
<h4 id="org9ca6dc6">Der Spiegel</h4>
<div class="outline-text-4" id="text-org9ca6dc6">
<ul class="org-ul">
<li><a href="https://www.spiegel.de/international/germany/an-interview-with-german-chancellor-friedrich-merz-i-am-dissatisfied-with-the-prevailing-atmosphere-in-germany-a-1d4346f0-4635-4925-bab0-dc9b057bc25c#ref=rss">German Chancellor Friedrich Merz: "I Am Dissatisfied with the Prevailing Atmosphere in Germany"</a></li>
<li><a href="https://www.spiegel.de/international/world/ten-years-after-the-end-of-the-one-child-policy-a-visit-to-ground-zero-of-chinas-aging-population-a-7b669939-a8f8-4af5-9b77-ac9f08bb691d#ref=rss">Ten Years after the End of the One-Child Policy: A Visit to Ground Zero of China's Aging Population</a></li>
<li><a href="https://www.spiegel.de/international/world/terror-records-in-german-hands-isis-and-the-bureaucracy-of-evil-a-b4ce77d2-774b-4ad5-8c8c-8cb2943e6737#ref=rss">Terror Records in German Hands: ISIS and the Bureaucracy of Evil</a></li>
<li><a href="https://www.spiegel.de/international/world/the-war-in-ukraine-as-russian-losses-mount-signing-bonuses-for-recruits-are-skyrocketing-a-b1c752f6-0edb-4304-a24b-2869730b4248#ref=rss">The War in Ukraine: As Russian Losses Mount, Signing Bonuses for Recruits Are Skyrocketing</a></li>
<li><a href="https://www.spiegel.de/international/germany/defense-in-orbit-germany-goes-big-in-the-military-space-race-a-0b1f15e2-740e-4c8b-b759-52d8a49fab31#ref=rss">Defense in Orbit: Germany Goes Big in the Military Space Race</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgba24821" class="outline-4">
<h4 id="orgba24821">Deutsche Welle</h4>
<div class="outline-text-4" id="text-orgba24821">
<ul class="org-ul">
<li><a href="https://www.dw.com/en/latvia-prime-minister-evika-silina-resigns-over-handling-of-drone-incidents-after-coalition-ally-s-withdrawal/a-77159518?maca=en-rss-en-world-4025-rdf">Latvia: Prime Minister Evika Silina resigns over handling of drone incidents after coalition ally's withdrawal</a></li>
<li><a href="https://www.dw.com/en/honda-reports-first-loss-since-1957-as-it-waters-down-ev-strategy-but-shares-rise-on-2026-forecasts/a-77158590?maca=en-rss-en-world-4025-rdf">Honda reports first loss since 1957 as it waters down EV strategy, but shares rise on 2026 forecasts</a></li>
<li><a href="https://www.dw.com/en/regime-change-hungary-s-magyar-exposes-orban-s-decadence/a-77153692?maca=en-rss-en-world-4025-rdf">'Regime change': Hungary's Magyar exposes Orban's decadence</a></li>
<li><a href="https://www.dw.com/en/tigray-tensions-raise-fears-of-ethiopia-eritrea-war/a-77133464?maca=en-rss-en-world-4025-rdf">Tigray tensions raise fears of Ethiopia-Eritrea war</a></li>
<li><a href="https://www.dw.com/en/can-south-africa-s-president-ramaphosa-avoid-impeachment-again/a-77132788?maca=en-rss-en-world-4025-rdf">Can South Africa's President Ramaphosa avoid impeachment again?</a></li>
</ul>
</div>
</div>
</div>
