260514_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/05/repensem-a-masculinidade-diz-vera-iaconelli-em-debate-com-juliana-cazarre.shtml]['Repensem a masculinidade', diz Vera Iaconelli em debate com Juliana Cazarré]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/05/alcolumbre-e-mucio-se-encontram-um-dia-apos-constrangimento-em-posse-do-tse.shtml][Alcolumbre e Múcio se encontram um dia após constrangimento em posse do TSE]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/estilo/2026/05/teste-de-coloracao-pessoal-no-chatgpt-funciona-comparamos-resultado-com-avaliacao-profissional.shtml][Teste de coloração pessoal no ChatGPT funciona? Comparamos resultado com avaliação profissional]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/05/neandertal-tratou-carie-em-dente-possivelmente-com-ferramenta-de-pedra.shtml][Neandertal tratou cárie em dente possivelmente com ferramenta de pedra]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/05/mp-sp-tenta-ampliar-receitas-proprias-apos-decisoes-do-stf-sobre-penduricalhos.shtml][MP-SP tenta ampliar receitas próprias após decisões do STF sobre penduricalhos]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
