260514_day_briefing.html
<div id="outline-container-org6f7b889" class="outline-3">
<h3 id="org6f7b889">🇧🇷 Brasil</h3>
<div class="outline-text-3" id="text-org6f7b889">
</div>
<div id="outline-container-org39d7365" class="outline-4">
<h4 id="org39d7365">Folha de S.Paulo</h4>
<div class="outline-text-4" id="text-org39d7365">
<ul class="org-ul">
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/05/repensem-a-masculinidade-diz-vera-iaconelli-em-debate-com-juliana-cazarre.shtml">'Repensem a masculinidade', diz Vera Iaconelli em debate com Juliana Cazarré</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/05/alcolumbre-e-mucio-se-encontram-um-dia-apos-constrangimento-em-posse-do-tse.shtml">Alcolumbre e Múcio se encontram um dia após constrangimento em posse do TSE</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/estilo/2026/05/teste-de-coloracao-pessoal-no-chatgpt-funciona-comparamos-resultado-com-avaliacao-profissional.shtml">Teste de coloração pessoal no ChatGPT funciona? Comparamos resultado com avaliação profissional</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/05/neandertal-tratou-carie-em-dente-possivelmente-com-ferramenta-de-pedra.shtml">Neandertal tratou cárie em dente possivelmente com ferramenta de pedra</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/05/mp-sp-tenta-ampliar-receitas-proprias-apos-decisoes-do-stf-sobre-penduricalhos.shtml">MP-SP tenta ampliar receitas próprias após decisões do STF sobre penduricalhos</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb44e256" class="outline-4">
<h4 id="orgb44e256">O Globo</h4>
<div class="outline-text-4" id="text-orgb44e256">
<ul class="org-ul">
<li><i>Feed no disponible temporalmente</i></li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-org753d91b" class="outline-2">
<h2 id="org753d91b">🧠 Think Tanks</h2>
<div class="outline-text-2" id="text-org753d91b">
<ul class="org-ul">
<li><a href="https://www.realinstitutoelcano.org">Real Instituto Elcano</a> (🇪🇸 España)</li>
<li><a href="https://www.ifri.org">IFRI</a> (🇫🇷 Francia)</li>
<li><a href="https://www.chathamhouse.org">Chatham House</a> (🇬🇧 Reino Unido)</li>
<li><a href="https://www.ispionline.it">ISPI</a> (🇮🇹 Italia)</li>
<li><a href="https://www.swp-berlin.org">SWP</a> (🇩🇪 Alemania)</li>
<li><a href="https://www.rand.org">RAND Corporation</a> (🇺🇸 Estados Unidos)</li>
</ul>


<div class="footer-hub">
<p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
<p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
</div>
</div>
</div>
</div>
</body>
</html>
